{
  "contempo": [
    "My sire is from the old country, but I was embraced in America",
    "I've never been to the old country. They say the blood there tastes like honey",
    "Maybe it's time for the old ways to end",
    "I started out as my sire's servant, but I always knew I would be embraced",
    "I have a human child... or I did. What year is it now?",
    "My mortal servant is a famous influencer. Of course I can't say which one",
    "You'd think vegan blood would be bland, but you have to try it at least once",
    "I owned a successful nightclub before I was embraced. I didn't even realize it was a kindred bar",
    "I track daylight savings time on my phone. How did they used to do it?",
    "Sometimes I think we should share our secret with NASA. Just think what we could do for space travel!",
    "Do we show up on video? I've been to embarrassed to ask",
    "I'm working on a wearable sunlight tracker",
    "The old ones have centuries of power concentrated in their blood",
    "So, what exactly happens if I get shot?",
    "I think I could turn into a bat... if I just started high enough up",
    "I just drank some blood and I think the human was on acid. Maybe it's just heightened kindred senses?",
    "I'd like to embrace my girlfriend but the waiting list is incredible!",
    "I faked my death when I was embraced",
    "A cult of mortals worships me. You wouldn't know them, they're Canadian!",
    "See this watch? The hands are painted with uranium. I've been watching it decay",
    "I'm trying to become genuinely interested in in mortals",
    "I'm just going to hold onto my crypto assets for another four hundred years or so",
    "You'll want to set up a Swiss bank account if you plan to leave your domain"
  ],

  "new_world": [
    "Mortals came here seeking opportunity. We followed seeking blood",
    "I was unfairly tried for witchcraft. Maybe unfairly is maybe a strong word",
    "Human revolutions are dangerous, even for us",
    "Famines are hard on kindred and mortal alike. The blood of the starving is thin",
    "I pretended to be royalty for decades. No one caught on",
    "I switched my coffin to American oak. Never looked back!",
    "You drain a few mortals in the Pine Barrens of New Jersey and suddenly you're famous!",
    "I came to these shores with the Puritans. They're an alright bunch once you get to know them",
    "My coffin traveled here in the cargo of a Galleon. I'll never drink rat blood again!",
    "I've tasted the blood of an archduke! Or was it a regular duke?",
    "Europe was war after war. All of that blood spilled and untasted",
    "My art collection must be worth... I don't know. What's the currency now? Farthings?",
    "We found no kindred in the new world. Perhaps the mortals who came here in ancient times weren't followed.",
    "American blood tastes different",
    "The were a few weeks in Boston where, I swear all the blood tasted of molasses",
    "I keep a sun umbrella on me for emergencies",
    "Careful with Monks' blood. Any kindred who feeds on them will feel the ale they drink",
    "Our line came to the Americas to follow the food supply",
    "The humans put something into the air when automobiles were new. Blood tasted metallic for decades",
    "It was unpleasant doing business here when the coins were real silver",
    "I'm in negotiations to embrace a well connected human. I can't say more",
    "I knew a kindred who played the trumpet. We don't need to breathe of course so it was quite the trick",
    "I got into a bit of trouble playing poker out west. Sadly I couldn't attend the gun fight at high noon",
    "The neophytes are our best link to human society",
    "I was a star in the golden age of film. Perhaps I'll burst back onto the scene with a new identity",
    "I was the emperor's royal botanist in life. Mortals are just xylem and phloem to me",
    "I sold patent medicines in Oklahoma. You'd be surprised what people will buy when you can turn into a bat",
    "I've mesmerized my way out of 3 executions. I had to escape as a bat one time",
    "The global human population is stabilizing. So must ours I suppose",
    "We've had to thin the heard from time to time. It's rare, but mortal overpopulation can be a threat",
    "Do creatures besides humans have shadows selves that hunt them? I wonder",
    "I always say I'm going to go out in the day during the next eclipse, but the date always passes me by",
    "There are mortal religious sects that believe themselves in a eternal war with our kind",
    "You may find yourself targeted by a vampire hunter. My advice is just to take a nap and wait for them to die",
    "We can't know for sure, but we believe the first of us hunted the first mortals",
    "In the old days we embraced mortal men of power. Today there are many powerful women among us",
    "Our kind distrust the sea. Maybe it is our nature or maybe we just remember a more dangerous time for ships",
    "Mortals have barely begun to understand their own biological processes. What would they make of ours?",
    "We can control our appearance somewhat, though some are better at it than other",
    "I can control the way I look. Good thing too or I'd be quite short by today's standards",
    "Their are depths of time which awe even us",
    "Creatures that live on islands have complex reproduction rituals. In a way we are the same"
  ],
  "old_world": [
    "Mortal and kindred, neophyte and prince: all must obey me in my own domain",
    "I don't even remember my first tongue. Was it Latin? Aramaic?",
    "I tasted the blood of a vestal virgin. It was an incredible hallucinogen!",
    "Sires have sires too. Something to do with turtles they say",
    "Back before the old country I was worshipped as a god! Well... briefly",
    "Our lives are eternal, but our memories certainly aren't",
    "My line is strong!",
    "I fought in the Emperor's great war. Which one? I don't remember. It seemed so important at the time...",
    "I've tasted the blood of kings!",
    "When I was a mortal, a bear robbed the honey from my beehive. I'll never forget it!",
    "Has anyone seen my hat?",
    "My line is the most ancient of all!",
    "I woke up in an Egyptology exhibit once. My sarcophagus isn't even from there!",
    "My Sire? I was born of ancient dust! I think",
    "My Sire has been dormant for centuries at least",
    "The say The Ancient Ones will return and right many wrongs. I hope they don't mean me",
    "I smell pewter... and acetate lace. A neophyte is near",
    "I have drawer full of shekels in my crypt. Does anyone know an antique dealer?",
    "I've shaped the destiny of mortals for centuries, and not even a \"thank you!\"",
    "I was once ruler of a vast domain. It is a wasteland now. I wonder if my statue remains",
    "Ask my permission before feeding in my domain or we will be in conflict"
  ],
  "any": [
    "The ancients have their progeny. Even neophytes have servants. What is it the poet said about fleas?",
    "Eternal patience wins any business venture",
    "The length of our lives is a strategic asset, as long as we can conceal it",
    "I met an ancient kindred once. He slept buried in the earth during the day with no coffin",
    "Another investigation? How can I help?",
    "A cult of mortals worships me. They bathe in hibiscus tea in their ceremonies",
    "I don't know what it is about the embrace, but neophytes always want to listen to The Smiths for weeks afterwards",
    "If a broken clock is right twice a day, it's still right infinitely many times",
    "The secret to air travel is to sneak yourself into the cargo",
    "I was a spy during the cold war. Blood is easy when secrecy is everywhere",
    "The council enforces strict population control",
    "I heard that genealogists make the best lovers",
    "Mortal unearth bones and stone tools seeking their past. I wonder how many of those bones are ours",
    "I don't know why mortal genealogists bother. You could write their whole history on a napkin",
    "Have you traced your own line?",
    "My sire and I don't get along",
    "We weren't around for the dinosaurs. How would that even work?",
    "They say parasites evolve along with their hosts. I prefer to think of us as symbionts",
    "I've heard certain... things about genealogists. What are you doing later?",
    "We aren't all assigned to the courts we prefer",
    "Every bloodline deserves a representative at every court",
    "We aren't always stationed at the courts we would chose",
    "Making a new kindred without permission is strictly forbidden",
    "Our line comes from Constantinople, through Carniola... if you believe The Old Ones",
    "No one knows who the first kindred was. The first mortal either, actually!",
    "I've drained a mortal dry before. I wouldn't describe the experience as a thrill",
    "These candles represent the duality of my soul. Aren't they beautiful?",
    "If our kind become to numerous it will be difficult to remain unseen",
    "We embraced too many in Europe without considering the blood supply. It ended badly",
    "In every generation, only a certain number of kindred may be created. The Council decreed it!",
    "The ancients of our line could all transform into bears",
    "I can trace my line to the Holy Roman Empire, but I've hit a brick wall",
    "The right to sire must be negotiated with one's court",
    "They say every kindred has two aspects to their soul. I'm not even certain I have one",
    "I tasted the blood of a famous comedian once. It was tinged with a sadness I've not tasted since",
    "Every kindred soul has aspects: One from the embrace and one from the embraced",
    "Not all kindred get a power from their sire. Some powers lay dormant in mortals until the embrace",
    "Not all kindred share the fears of their sire. Some carry fears from their mortal life",
    "Kindred inherit either power or fear from their sire. If they share both it is by coincidence",
    "Kindred and werewolves are natural enemies",
    "Mortals think we can't enter churches, if they believe in us at all",
    "My sire taught me that we can be killed with a stake to the heart",
    "I visited the court across the world. Their lines diverged from ours long ago, but we have much in common",
    "Silver won't kill us, but some of us don't like it",
    "It is an abomination to embrace a mortal child. Both sire and childe must be destroyed",
    "It is impossible for kindred to produce offspring with mortals",
    "Do we have free will, or do the oldest of us control the rest?",
    "We are but pawns in the game of the ancient ones. If you choose not to play, that choice is their will",
    "Some kindred have a mortal child from their mortal past",
    "If the pedigree you are fixing becomes too disordered, it may not be recoverable",
    "Humans lives are but a flash",
    "My mortal life? I don't know. Do butterflies remember the cocoon?",
    "Some find it easier to hunt during times of unrest. I think it sours the blood",
    "Human art is so vibrant! They paint as if they have no time to waste. Which they don't!",
    "Finally, a genealogist! No one in my court knows how to unscramble the records",
    "I can sense when one of use is near",
    "Technology makes it harder to maintain our secrecy",
    "I took a mortal lover once. I still think about my little mayfly sometimes",
    "I try to keep up with politics, but empires come and go so quickly!",
    "I've taken many mortal lovers, but never one of us",
    "It's good that you came. I hear the archives are a disaster",
    "We don't know why we need blood. Until humans began to study nutrition, we didn't even wonder",
    "My sire taught me to feed without killing",
    "I live for the hunt!",
    "We don't know who constructed this archive. The architecture is Renaissance, but the workings are older",
    "Draining a human is like reading a poem that can be read only once. Singular, but sad",
    "We have longer memories than humans. We don't make rash mistakes, but we are slow to adapt",
    "AB negative is overrated",
    "I'm training to be a phlebotomist",
    "Candles go out sometimes. It's just a problem with the archive, not your soul",
    "Every time I update to a new Calendar humans invent a new system!",
    "They say the earth's rotation is slowing down. I guess I never noticed",
    "Hey! Put down my head! Just kidding, it's an astral projection",
    "The workings of this archive are a mystery, even to me",
    "The days were a tiny bit shorter when I was born. Nights too",
    "Sometimes two bloodlines are suspected to share a source, but one never knows",
    "Mortal lives circle the abyss. Best not to stare too long",
    "Eternity is written on the hearts of mortals. Ironic",
    "We must be careful how many new kindred we create. Narrow is the gate that leads to eternity",
    "Our story and the story of mortals are one. Theirs just have fewer pages",
    "The Pharaohs imagined they could achieve immortality with a pile of bricks",
    "They say madness run in some bloodlines. And by \"they\" I mean the voices",
    "There are no instructions for being a kindred. You must learn the rules from your sire",
    "Sires are punished if they fail to teach their progeny our ways",
    "Many of us can detect other kindred through the aether. Some are better at it than others",
    "We don't fear religious artifacts. Most religions are too new to worry about",
    "Be cautious when making swaps. There may be times when you wish to reverse your path",
    "Mortals would see this archive as supernatural. They think that about everything until they figure it out",
    "Mortals always think the world is ending. I guess they're technically right",
    "Our ancient ancestors preyed on the ancestors of mortals. They weren't adapted at first to feed on blood alone",
    "I never knew romance as a mortal. I fear I missed out on that version of the experience for good",
    "It's rare but a few kindred go mad from the endlessness",
    "It is allowed to kill mortals, but it is forbidden to treat them with unnecessary cruelty",
    "I offered to embrace a powerful mortal woman once. Not everyone has a taste for eternity",
    "I love mortal stories of doomed lovers. I don't envy their fate, but I admire their clarity",
    "I skip the awkward questionnaire about sexual history and just skip to the blood draw",
    "I was the artist's model for the Tarot Card of the Devil. I still don't think it looks like me",
    "We can feed mortals our blood without embracing them. They gain long life, but become our servants",
    "We aren't the only kindred society. There is more than one way to navigate eternity",
    "There are other kindred apart from our courts. We respect each other's domains in peacetime",
    "Mortals use machines to remain connected over distance. It took us longer to adopt the practice",
    "Many of us hunt in the parts of society which we belonged to in life",
    "Mortals can't verify their bloodlines through the aether. It's led to a profitable industry"
  ],
  "court" : ["is in chaos!", "is full of backstabbers", "is just the start", "looks out for our own",
    "is really one big family", "is in flux", "needs a new leader!", "is a pit of vipers",
    "is not my home. I am here as a representative", "owns sever local blood banks"],

  "court_contempo" : ["is up and coming!", "Is not my home. I'm stationed here for political reasons",
    "is a minor court today but just wait a millennium or two", "is the seat of power in these parts"],

  "court_new_world" : ["is an among the most powerful in the world!"],
  "court_old_world" : ["is an ancient seat for our line", "still understands the old ways", "is eternal!"]
}